[
    {
        "_id": "t01g",
        "travelName": "Sajek",
        "travelImage": "/travel/Sajek.png",
        "travelDescription": "Sajek valley is 2000 feet above sea level. Sajek valley is known as the Queen of Hills & Roof of Rangamati. The name of Sajek Valley came from Sajek River that originates from Karnafuli river. Sajek river is working as a border between Bangladesh and India. Sajek valley resorts are made on the side of the hill to provide the unique experience of tribal lifestyle. Sajek valley is famous for its natural beauty. The valley is surrounded by mountains, dense forest, grasslands hilly tracks. Many small rivers flow through the mountains among which Kachalong and Machalong are notable. On the way to Sajek valley, one has to cross the Mayni range and Mayni river. The road to Sajek has high picks and falls. The native people of Sajek valley are ethnic minorities. Among them Chakma, Marma, Tripura, Pankua, Lushai and Sagma are mentionable."
    },
    {
        "_id": "t02g",
        "travelName": "Sreemangal",
        "travelImage": "/travel/Sreemongol.png",
        "travelDescription": "It is a sub district of Moulvibazar district from where you can visit many places. Tour to Sreemangal is the best for nature lover, jungle lover and green sightseeing. There is good transport communication with Sylhet, Dhaka and Chittagong city by train and bus. You can use private car to go to Sreemangal. Besides, you can fly to Sylhet and take a reserved car to go there. What you can visit when you are in Sreemangal are Lawachara National Park known as tropical rain forest, tea garden, Hum Hum waterfall, tribal village, lake, golf field, second world war cemetery, rubber factory, perfume factory, landlord house, temple, oldest mosque and so on. Better to hire a local tour guide or tour operator from Sreemangal so that you can get proper information of the places and travel easily. In this website, you can find."
    },
    {
        "_id": "t03g",
        "travelName": "Sundarbans",
        "travelImage": "/travel/Sundorbon.png",
        "travelDescription": "The Sundarbans is a vast forest in the coastal region of the Bay of Bengal which is one of the natural wonders of the world. Located in the delta region of Padma, Meghna and Brahmaputra river basins, this unique forest area extends across Khulna, Satkhira, Bagerhat, Patuakhali and Barguna districts. The Sundarbans is the largest forested forest in the world, as the largest mangrove forest in the coastal environment. Sunderbans, which has a population of 6,017 sq km in[[1] ] 10,000 square kilometers,[2]is in Bangladesh. In 1997, Sundarban was recognized as UNESCO World Heritage Site. The Bangladesh and Indian part of it is in fact an adjacent part of the uninterrupted landmark, but the list of UNESCO World Heritage List has been listed differently; In the name of 'Sundarbans' and 'Sundarban National Park' respectively."
    }
]
